var juqing=[
{"id":"zx180101","bg":"bg101","npcL":"0","npcR":"bb-010","LorR":"2","text":"为什么会这么巧……白家使者到来的时候，竟然就是祝家主找齐三卷琴谱的那一天。难道这两件事之间有什么联系吗？","npcName":"bb"},
{"id":"zx180102","bg":"bg101","npcL":"0","npcR":"0","LorR":"2","text":"可能是家主有意安排，也可能是原本就这么巧吧……谁知道呢？不过，白家送礼的消息一传开，整个南境一时议论纷纷。","npcName":"ys"},
{"id":"zx180103","bg":"bg101","npcL":"0","npcR":"0","LorR":"2","text":"那段时间祝府上下人心惶惶，大家都觉得有什么事就要发生了……","npcName":"ys"},
{"id":"zx180104","bg":"bg101","npcL":"0","npcR":"0","LorR":"2","text":"但是家主没有透露任何计划，直到那一天，我们才稍微猜到了一些家主的安排。","npcName":"ys"},
{"id":"zx180105","bg":"bg101","npcL":"0","npcR":"0","LorR":"2","text":"我记得那天午夜，祝府里来了许多官兵打扮的人，把我们全抓了起来。","npcName":"ys"},
{"id":"zx180106","bg":"bg101","npcL":"0","npcR":"0","LorR":"2","text":"我们以为是官府对家主动手了，没想到那些人却押着我们，去了一个你们绝对想不到的地方……","npcName":"ys"},
{"id":"zx180107","bg":"bg101","npcL":"nn-010","npcR":"dmiao-010","LorR":"2","text":"别卖关子了，快说，那些人带你们去哪里了呀？","npcName":"dmiao"},
{"id":"zx180108","bg":"bg101","npcL":"0","npcR":"0","LorR":"2","text":"海上明月楼！","npcName":"ys"},
{"id":"zx180109","bg":"bg101","npcL":"nn-010","npcR":"0","LorR":"1","text":"啊！竟然……","npcName":"nn"},
{"id":"zx180110","bg":"bg101","npcL":"nn-010","npcR":"bb-010","LorR":"2","text":"怎么会是海上明月楼？抓住你们的人，到底是……","npcName":"bb"},
{"id":"zx180111","bg":"bg101","npcL":"nn-010","npcR":"0","LorR":"2","text":"到了海上明月楼之后，那些官兵摘下帽子，原来他们都是祝府的侍卫。","npcName":"ys"},
{"id":"zx180112","bg":"bg101","npcL":"nn-010","npcR":"0","LorR":"2","text":"而在海上明月楼前接应我们的，就是冥水鸢冥阁主！","npcName":"ys"},
{"id":"zx180113","bg":"bg101","npcL":"nn-010","npcR":"0","LorR":"2","text":"海上明月楼虽然还没有建成，但已经初具规模，可以暂时作为栖身之地了。冥阁主居然和家主合作，也大大出乎我们意料呢。","npcName":"ys"},
{"id":"zx180114","bg":"bg101","npcL":"nn-010","npcR":"0","LorR":"1","text":"原来是这样啊！你们都从祝府中离开了，祝家主是不是就可以设下陷阱，抓住那些人了呢？","npcName":"nn"},
{"id":"zx180115","bg":"bg101","npcL":"nn-010","npcR":"0","LorR":"2","text":"说的很对，真是个聪明的小姑娘。","npcName":"ys"},



]